<unk>	0
<s>	0
</s>	0
▁	-2.10297
.	-2.31224
▁I	-3.20338
s	-3.60551
e	-3.66594
t	-3.74773
is	-3.74948
y	-4.00701
'	-4.12291
m	-4.21663
▁a	-4.40477
d	-4.48944
▁am	-4.54826
the	-4.6832
▁to	-4.68487
▁Th	-4.79966
▁m	-4.8325
▁S	-4.86633
?	-4.93776
▁you	-5.01241
ing	-5.1228
ed	-5.17111
▁for	-5.17542
▁w	-5.19352
ay	-5.24642
re	-5.25237
▁c	-5.34682
▁your	-5.36602
k	-5.37309
a	-5.3764
!	-5.40004
n	-5.40814
on	-5.43288
▁do	-5.44965
,	-5.52504
ll	-5.54515
ee	-5.60489
ve	-5.65084
▁love	-5.66891
▁today	-5.66914
▁ne	-5.70289
are	-5.77673
p	-5.79883
or	-5.8109
le	-5.81571
▁Be	-5.83456
▁You	-5.83456
▁Le	-5.83456
▁with	-5.83458
▁be	-5.84891
i	-5.85349
u	-5.86197
o	-5.88164
▁it	-5.8844
w	-5.89201
▁f	-5.93016
ind	-5.97428
ow	-6.0042
▁ex	-6.01965
very	-6.03127
er	-6.03453
▁limit	-6.03457
ful	-6.03476
▁learning	-6.03542
▁What	-6.03571
▁s	-6.03577
ac	-6.03586
▁day	-6.04311
st	-6.05113
nd	-6.06467
ant	-6.06608
ke	-6.08438
an	-6.11279
at	-6.11867
ate	-6.11964
ar	-6.20788
r	-6.22878
av	-6.27094
al	-6.27266
thing	-6.28312
ever	-6.28441
▁pro	-6.28456
▁happen	-6.28456
▁power	-6.28456
▁this	-6.28465
lie	-6.28466
▁Goo	-6.28508
▁time	-6.28534
less	-6.28576
▁un	-6.28582
▁can	-6.29507
▁d	-6.29726
▁in	-6.30433
▁M	-6.30696
c	-6.31401
▁mo	-6.32446
l	-6.36188
ge	-6.366
ite	-6.40532
h	-6.40989
g	-6.44121
▁win	-6.45053
▁me	-6.45154
▁li	-6.45278
us	-6.46071
▁b	-6.46839
▁l	-6.47929
f	-6.49331
▁h	-6.50659
reat	-6.52014
ent	-6.52701
▁co	-6.52818
▁he	-6.55981
▁on	-6.56244
▁ca	-6.57293
ere	-6.5787
▁wi	-6.59212
pen	-6.60077
▁Un	-6.61275
ight	-6.61564
▁Wh	-6.61584
ving	-6.61789
▁No	-6.61789
▁pass	-6.61789
stoppable	-6.6179
lease	-6.6179
▁help	-6.61791
hine	-6.61792
ation	-6.61792
▁fear	-6.61803
out	-6.61806
ness	-6.61919
▁everything	-6.62014
▁great	-6.62067
ream	-6.62261
ove	-6.62435
▁every	-6.62545
▁sh	-6.62638
urn	-6.62676
▁best	-6.62683
io	-6.62692
ictor	-6.62938
orn	-6.62973
▁go	-6.63575
br	-6.63675
▁st	-6.63679
▁gr	-6.63961
▁ha	-6.64022
uccess	-6.64514
▁foo	-6.65188
ive	-6.65922
joy	-6.66007
ng	-6.69926
mine	-6.702
ic	-6.73326
ake	-6.7564
ci	-6.82033
de	-6.83372
it	-6.845
b	-6.86875
el	-6.90662
▁mak	-6.91848
▁g	-6.93127
▁so	-6.93868
he	-6.94966
▁fa	-6.96638
am	-6.97415
▁n	-6.99713
et	-7.03205
▁jo	-7.05255
fin	-7.06051
sta	-7.06274
▁succe	-7.0749
▁t	-7.08862
ur	-7.11011
▁v	-7.11263
oday	-7.11358
ak	-7.11434
gra	-7.11616
V	-7.11789
qu	-7.11789
z	-7.11789
▁Every	-7.11789
▁Happ	-7.11789
▁Li	-7.11789
▁Limitless	-7.11789
▁always	-7.11789
▁awesome	-7.11789
▁future	-7.11789
▁movie	-7.11789
▁phone	-7.11789
▁Indian	-7.11789
▁friend	-7.11789
▁world	-7.1179
iverse	-7.1179
ealth	-7.1179
ugh	-7.11791
▁much	-7.11792
▁dri	-7.11796
able	-7.11799
▁tonight	-7.11802
▁morning	-7.11807
stop	-7.11812
▁work	-7.11826
orry	-7.11827
▁later	-7.119
▁begin	-7.1192
▁up	-7.11954
▁hard	-7.12033
▁book	-7.1204
inner	-7.12044
▁destin	-7.12075
atch	-7.12093
off	-7.12132
▁night	-7.12148
ook	-7.12187
cuse	-7.12248
▁read	-7.12287
▁del	-7.12388
wait	-7.12424
▁meet	-7.12449
omorrow	-7.12533
▁slow	-7.12592
▁Unb	-7.12635
▁bu	-7.12694
▁col	-7.12756
tra	-7.12765
▁Ch	-7.12828
▁spi	-7.12967
▁po	-7.12968
mpi	-7.13075
▁wh	-7.13206
ot	-7.13275
▁la	-7.13462
vel	-7.13494
now	-7.13598
ily	-7.13775
▁en	-7.13884
▁inter	-7.14771
rain	-7.14792
ard	-7.14814
ning	-7.15802
mir	-7.16146
der	-7.16173
▁doing	-7.16372
ice	-7.16514
▁no	-7.1742
▁come	-7.17859
take	-7.17909
▁tea	-7.18264
▁smil	-7.18587
ust	-7.18704
eat	-7.18764
low	-7.19807
▁fr	-7.20078
art	-7.20461
▁spe	-7.20855
▁forg	-7.22786
ch	-7.24202
wo	-7.25802
enti	-7.2944
bl	-7.31261
▁re	-7.31286
il	-7.32114
los	-7.33166
wee	-7.33917
▁yours	-7.35051
ol	-7.35367
estin	-7.38822
M	-7.99635
0	-8.11789
1	-8.11789
J	-8.11789
q	-8.98037
O	-8.98047
F	-8.98057
A	-8.98067
R	-8.98077
P	-8.98087
K	-8.98097
E	-8.98107
j	-8.98117
U	-8.98127
D	-8.98137
x	-8.98147
Y	-8.98157
N	-8.98167
G	-8.98177
C	-8.98187
W	-8.98197
H	-8.98207
B	-8.98217
L	-8.98227
S	-8.98237
T	-8.98247
v	-8.98257
I	-8.98267
