<unk>	0
<s>	0
</s>	0
।	-2.41292
े	-3.23961
▁है	-3.45177
ा	-3.58625
ी	-3.82278
▁मैं	-3.82394
▁क	-3.93189
▁हूँ	-3.94004
ो	-4.18357
र	-4.22754
▁	-4.26706
▁मु	-4.32842
न	-4.35082
झ	-4.36415
ता	-4.51425
ल	-4.6227
द	-4.62896
▁म	-4.63081
▁आ	-4.64982
ना	-4.70219
ह	-4.71738
▁कर	-4.72985
▁बहुत	-4.77958
▁ह	-4.78282
▁ब	-4.82365
ज	-4.83722
▁हो	-4.85456
ं	-4.9651
▁ल	-4.99043
▁हैं	-5.00361
?	-5.03844
▁नहीं	-5.03844
्या	-5.07698
स	-5.08378
ते	-5.10235
ू	-5.11737
िए	-5.19916
▁य	-5.21624
ने	-5.2321
त	-5.26207
▁रहो	-5.295
▁व	-5.30612
ें	-5.31363
▁मेर	-5.31858
प	-5.36044
▁प	-5.37327
▁पसंद	-5.38962
▁की	-5.39288
म	-5.39942
!	-5.50071
▁एक	-5.50203
▁सब	-5.50397
▁पर	-5.51835
ट	-5.5403
व	-5.54861
▁न	-5.55517
भ	-5.59734
▁बन	-5.60697
▁द	-5.61271
,	-5.62571
ई	-5.62571
▁अच्छ	-5.62571
▁तुम	-5.62572
▁रहा	-5.64145
▁ख	-5.65253
▁से	-5.67478
की	-5.71592
▁र	-5.74856
ि	-5.75588
ँ	-5.76619
▁जीत	-5.76864
▁अपन	-5.76932
य	-5.79587
▁को	-5.87167
▁स	-5.87196
▁सा	-5.89177
▁भ	-5.90842
▁चल	-5.90943
ड	-5.91021
▁अ	-5.92163
▁तुम्हार	-5.93599
▁च	-5.94271
▁करो	-5.9985
या	-6.01214
▁बना	-6.01444
▁मे	-6.03363
▁आप	-6.0674
मा	-6.07413
▁ग	-6.0805
▁सीख	-6.13524
▁सफल	-6.13658
▁गया	-6.13826
▁खु	-6.13836
▁सम	-6.15189
▁रही	-6.15488
▁ड	-6.1595
ु	-6.16133
क	-6.16595
ंद	-6.16894
से	-6.2263
ती	-6.23452
▁दि	-6.24144
▁ज	-6.26322
्र	-6.28941
ंग	-6.29108
ाल	-6.31544
ार	-6.34233
फ	-6.35853
▁रह	-6.36606
हा	-6.37132
र्	-6.37409
छ	-6.38524
ओ	-6.38524
▁शक्ति	-6.38524
▁जन्म	-6.38601
फ़	-6.38897
्मा	-6.38951
▁देख	-6.38979
▁रात	-6.39292
▁इस	-6.40516
▁सकता	-6.40902
▁दो	-6.42113
▁जा	-6.42334
मत	-6.43433
▁सी	-6.43439
▁बा	-6.44417
▁भा	-6.49221
▁त	-6.50351
वा	-6.51012
▁आपक	-6.51167
रत	-6.51821
▁चाहत	-6.53247
▁कम	-6.56547
री	-6.64814
▁सु	-6.71205
थ	-6.71567
ढ़	-6.71857
ृ	-6.71857
▁उ	-6.71857
▁ठ	-6.71857
▁कॉ	-6.71857
-	-6.71857
▁असीम	-6.7186
▁मिल	-6.71892
िष्	-6.71927
▁पास	-6.71931
क्त	-6.72221
▁शुर	-6.72248
▁बड़	-6.72413
▁लग	-6.72691
शी	-6.72783
खा	-6.73367
शा	-6.73384
मान	-6.73445
ीक	-6.73687
िया	-6.73958
▁फ	-6.7429
ग	-6.74509
▁सकत	-6.74524
▁शा	-6.74608
▁बि	-6.76035
नत	-6.78472
▁ट	-6.79273
ज़ा	-6.80766
्य	-6.82361
ीय	-6.88637
▁गर्	-6.89496
हान	-6.94735
च	-6.96357
▁रो	-6.9669
ाम	-6.99223
▁इ	-6.9947
िन	-6.99583
खो	-7.05459
्व	-7.08264
ँगा	-7.09195
▁सर	-7.13762
ए	-7.15506
भार	-7.15976
▁चीज	-7.17373
धा	-7.19966
ै	-7.19976
्त	-7.20259
िय	-7.20308
िड	-7.20721
ैं	-7.21035
ाव	-7.21441
▁तुम्ह	-7.2159
बह	-7.21713
ष	-7.21743
्ट	-7.21836
ाइ	-7.21855
ऊ	-7.21857
औ	-7.21857
ज्ञा	-7.21857
ण	-7.21857
▁किंवदंती	-7.21857
▁धी	-7.21857
▁किताब	-7.21857
▁धन	-7.21857
▁मुस्कुरा	-7.21857
▁अजेय	-7.21858
▁रुक	-7.2186
▁गुजर	-7.21863
▁विज	-7.21892
▁बिल्	-7.21914
▁ज़ोर	-7.21933
▁दोस्त	-7.21939
▁कैस	-7.2194
▁चमक	-7.2199
▁कितन	-7.22062
▁मौ	-7.223
▁भूल	-7.22315
▁स्व	-7.22319
थक	-7.22334
▁उठो	-7.22574
स्तर	-7.22737
▁जि	-7.2287
बिय	-7.23109
एग	-7.23123
ित	-7.2376
धार	-7.23783
▁ज़	-7.23888
ड़	-7.24149
िंद	-7.2444
प्रभ	-7.24509
िर्	-7.24871
▁सुन	-7.25117
इंट	-7.25578
ुन	-7.25843
▁आती	-7.26173
▁मान	-7.26308
िर	-7.27284
▁चुना	-7.28288
माता	-7.28899
हना	-7.29277
ज़	-7.293
ीज़	-7.2974
श्	-7.30042
ीद	-7.32209
ेट	-7.33402
्री	-7.33771
▁गा	-7.34194
▁चला	-7.35734
▁करूँ	-7.36469
रो	-7.36478
▁नी	-7.37837
वी	-7.37877
ति	-7.39676
ोक	-7.39834
ीट	-7.40383
▁पी	-7.41764
ोच	-7.52499
दी	-7.52551
▁दिखात	-7.53988
मे	-7.57506
ग्	-7.58024
ाद	-7.60976
▁चाह	-7.62283
ोन	-7.62862
▁सं	-7.63964
गी	-7.64721
ंत	-7.67999
▁दिखा	-7.68309
▁तेज	-7.70435
िस	-7.72304
कु	-7.73111
▁प्	-7.73926
मि	-7.73962
ज्	-7.80208
श	-7.84895
जू	-7.85402
साह	-7.90112
गल	-7.91593
म्	-8.00033
बार	-8.01028
बस	-8.01073
▁सक	-8.03223
जे	-8.03455
एँ	-8.05971
▁चुन	-8.07975
र्व	-8.08167
ब	-8.14492
ौ	-8.20735
0	-8.21857
ञ	-9.42066
ॉ	-9.42076
ढ	-9.42086
ठ	-9.42096
उ	-9.42106
ध	-9.42116
इ	-9.42126
अ	-9.42136
ख	-9.42146
आ	-9.42156
़	-9.42166
्	-9.42166
